Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# training.1150f3eb9a23
source: 実測テンポ 上げ{{value1}}秒・下げ{{value2}}秒
ar_sa: الإيقاع الفعلي: أعلى {{value1}} ثانية، أسفل {{value2}} ثانية
ca: Tempo real: pujada {{value1}} segons, baixada {{value2}} segons
cs: Skutečný temp: Zvýšit {{value1}} sekund / Snížit {{value2}} sekund
da: Målt tempo: Øge{{value1}} sekunder / Sænke{{value2}} sekunder
de_de: Gemessener Takt: Erhöhen um {{value1}} Sekunden / Verringern um {{value2}} Sekunden
el: Μέτρηση ταχύτητας: Αύξηση κατά {{value1}} δευτερόλεπτα / Μείωση κατά {{value2}} δευτερόλεπτα
en_au: Actual tempo increase by {{value1}} seconds / decrease by {{value2}} seconds
es_es: Velocidad real: aumentar {{value1}} segundos / disminuir {{value2}} segundos
fi: Todellinen tempo: Lisää {{value1}} sekuntia / Vähennä {{value2}} sekuntia
fr_ca: Rythme mesuré : Augmenter {{value1}} secondes / Diminuer {{value2}} secondes
gu: વાસ્તવિક ગતિ વધારો: {{value1}} સેકન્ડ / ઘટાડો: {{value2}} સેકન્ડ
he: קצב מדידה: הגדלה ב-{{value1}} שניות / הורדה ב-{{value2}} שניות
hi: वास्तविक गति: ऊपर {{value1}} सेकंड / नीचे {{value2}} सेकंड
hr: Mjerni tempo: povećanje {{value1}} sekundi / smanjenje {{value2}} sekundi
hu: Valós tempó: növelés {{value1}} másodpercre / csökkentés {{value2}} másodpercre
id: Tempo Aktual Naik{{value1}} detik / Turun{{value2}} detik
it: Velocità misurata: aumento di {{value1}} secondi / diminuzione di {{value2}} secondi
ko: 실측 템포 증가{{value1}}초 / 감소{{value2}}초
mr: वास्तविक वेळेनुसार वाढ/कमी: {{value1}} सेकंद / {{value2}} सेकंद
ms: Kecepatan sebenar naik{{value1}} saat / turun{{value2}} saat
nl_nl: Gemeten tempo: verhoging {{value1}} seconden / verlaging {{value2}} seconden
no: Målt tempo: Øke {{value1}} sekunder / Redusere {{value2}} sekunder
pl: Rzeczywisty temp: Zwiększ o {{value1}} sekund / Zmniejsz o {{value2}} sekund
pt_br: Aceleração: aumentar {{value1}} segundos / diminuir {{value2}} segundos
pt_pt: Aceleração: aumentar {{value1}} segundos / diminuir {{value2}} segundos
ro: Ritm măsurat: Creștere cu {{value1}} secunde / Scădere cu {{value2}} secunde
ru: Измеряемый темп: увеличение {{value1}} секунд / уменьшение {{value2}} секунд
sk: Skutočný temp: Zvýšiť {{value1}} sekúnd / Sklesnúť {{value2}} sekúnd
sl: Merjenje tempa: Povečanje {{value1}} sekund / Zmanjšanje {{value2}} sekund
sv: Mätning: Öka med {{value1}} sekunder / Minska med {{value2}} sekunder
ta: உண்மையான வேகம்: {{value1}} வினாடிகள் அதிகரிக்க / {{value2}} வினாடிகள் குறைக்க
te: వాస్తవ వేగం పెంచడం{{value1}} సెకన్లు / తగ్గించడం{{value2}} సెకన్లు
th: ความเร็วในการวัดจริง เพิ่ม {{value1}} วินาที ลด {{value2}} วินาที
tr: Gerçek ölçüm temposu: {{value1}} saniye artırma / {{value2}} saniye azaltma
uk: Фактичний темп: збільшення {{value1}} секунд / зменшення {{value2}} секунд
vi: Tốc độ thực tế: Tăng {{value1}} giây / Giảm {{value2}} giây
zh_hans: 实际测量速度：提高{{value1}}秒，降低{{value2}}秒
zh_hant: 实际测量速度 增加{{value1}}秒・减少{{value2}}秒

# training.116d7c49a7ee
source: 平均心拍
ar_sa: متوسط معدل ضربات القلب
ca: freqüència cardíaca mitjana
cs: Průměrná srdeční frekvence
da: Gennemsnitlig puls
de_de: Durchschnittlicher Herzfrequenzwert
el: Μέσος όρος καρδιακών παλμών
en_au: Average heart rate
es_es: Frecuencia cardíaca promedio
fi: Keskimääräinen syke
fr_ca: Rythme cardiaque moyen
gu: સરેરાશ હાર્ટ રેટ
he: קצב לב ממוצע
hi: औसत हृदय गति
hr: Prosječna frekvencija otkucaja srca
hu: Átlagos pulzus
id: Detak jantung rata-rata
it: Frequenza cardiaca media
ko: 평균 심박수
mr: सरासरी हृदय गती
ms: Purata Kadar Tarikan Nafas
nl_nl: Gemiddelde hartslag
no: Gjennomsnittlig hjertefrekvens
pl: Średnia tętno
pt_br: Frequência cardíaca média
pt_pt: Frequência cardíaca média
ro: Ritm cardiac mediu
ru: Среднее ЧСС
sk: Priemerná frekvencia srdcových úderov
sl: Povprečna hitrost srca
sv: Genomsnittlig puls
ta: சராசரி இதயத் துடிப்பு
te: సగటు హృదయ స్పందన
th: อัตราการเต้นของหัวใจเฉลี่ย
tr: Ortalama kalp atış hızı
uk: Середній пульс
vi: Nhịp tim trung bình
zh_hans: 平均心率
zh_hant: 平均心率

# training.131342b755f7
source: 種目を追加
ar_sa: أضف حدثًا
ca: Afegeix un esdeveniment
cs: Přidat cvičení
da: Tilføj øvelse
de_de: Übung hinzufügen
el: Προσθήκη άσκησης
en_au: Add exercise
es_es: Añadir ejercicio
fi: Lisää harjoitus
fr_ca: Ajouter un exercice
gu: કસરત ઉમેરો
he: הוסף תרגיל
hi: गतिविधि जोड़ें
hr: Dodaj kategoriju vježbe
hu: Adj feladatot
id: Tambahkan jenis latihan
it: Aggiungi esercizio
ko: 운동 종류 추가
mr: व्यायाम प्रकार जोडा
ms: Tambahkan aktiviti
nl_nl: Oefening toevoegen
no: Legg til øvelse
pl: Dodaj ćwiczenie
pt_br: Adicionar exercício
pt_pt: Adicionar exercício
ro: Adaugă un exercițiu
ru: Добавить упражнение
sk: Pridať cvičenie
sl: Dodaj vadbo
sv: Lägg till övning
ta: பயிற்சியைச் சேர்க்கவும்
te: వ్యాయామం జోడించు
th: เพิ่มชนิดของการออกกำลังกาย
tr: Egzersize ekle
uk: Додати вид вправи
vi: Thêm bài tập
zh_hans: 添加项目
zh_hant: 新增項目

# training.137012e67a97
source: 時間
ar_sa: الوقت
ca: temps
cs: Čas
da: Tid
de_de: Uhrzeit
el: Ώρα
en_au: Time
es_es: Hora
fi: Aika
fr_ca: Heure
gu: સમય
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ko: 시간
mr: वेळ
ms: Masa
nl_nl: Tijd
no: Tid
pl: Czas
pt_br: Hora
pt_pt: Hora
ro: Ora
ru: Время
sk: Čas
sl: Čas
sv: Tid
ta: நேரம்
te: సమయం
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 时间

# training.148b91e44188
source: WATCHで記録中
ar_sa: التسجيل باستخدام WATCH
ca: Gravació amb WATCH
cs: Záznam probíhá na zařízení Apple Watch.
da: Optager på watch
de_de: Training wird mit Ihrem Apple Watch aufgezeichnet.
el: Καταγράφεται στο Apple Watch
en_au: Recording on Apple Watch
es_es: Registrando en Apple Watch
fi: Tallennetaan Watchilla.
fr_ca: En cours d'enregistrement sur Apple Watch
gu: હું વૉચ પર રેકોર્ડ કરી રહ્યો છું.
he: מתעד ב-Apple Watch
hi: वॉच पर रिकॉर्डिंग जारी है।
hr: Trenirate na Apple Watchu.
hu: Rögzítve az Apple Watch-on.
id: Sedang merekam dengan Apple Watch
it: Registrazione in corso su Apple Watch
ko: 시계로 기록 중
mr: वॉचवर रेकॉर्ड करत आहे.
ms: Menyemperal dalam Apple Watch
nl_nl: Training wordt geregistreerd op Apple Watch.
no: Registrert på Apple Watch
pl: Rejestruje dane na Apple Watch.
pt_br: Gravando no Apple Watch
pt_pt: Gravando no Apple Watch
ro: Înregistrare pe Apple Watch.
ru: Запись ведется на Apple Watch.
sk: Zapisujete údaje s použitím Apple Watch.
sl: Merjenje v napravi Apple Watch.
sv: Sparade i Watch
ta: வாட்ச் மூலம் பதிவு செய்தல்.
te: వాచ్‌లో రికార్డ్ అవుతోంది
th: กำลังบันทึกด้วย Apple Watch
tr: Watch ile kaydediliyor
uk: Тренування записується на Apple Watch.
vi: Đang ghi lại trên Apple Watch.
zh_hans: 使用手表记录中
zh_hant: 正在用Watch记录中

# training.14f202634605
source: 肩・腕
ar_sa: الكتفين/الذراعين
ca: espatlles/braços
cs: Ramena a paže
da: Skuldre og arme
de_de: Schultern & Arme
el: Ώμος και χέρια
en_au: Shoulders and Arms
es_es: Hombros y brazos
fi: Olkapäät ja kädet
fr_ca: Épaules et bras
gu: મોજ અને હાથ
he: כתפיים וזרועות
hi: कंधा और हाथ
hr: Ramena i ruke
hu: Axillák és karok
id: Bahu & Lengan
it: Spalle e braccia
ko: 어깨 및 팔
mr: खांदे आणि हात
ms: Bahu & Lengan
nl_nl: Schouders en armen
no: Skuldre og armer
pl: Ramiona i brzusko
pt_br: Ombros e braços
pt_pt: Ombros e braços
ro: Umeri și brațe
ru: Плечи и руки
sk: Ramię a ruka
sl: Ramena in roke
sv: Axlar och armar
ta: தோள்கள் மற்றும் கைகள்
te: భుజం మరియు చేతులు
th: ไหล่และแขน
tr: Omuz ve Kollar
uk: Плечі та руки
vi: Vai và cánh tay
zh_hans: 肩部 & 腕部
zh_hant: 肩膀和手臂

# training.16261933d5eb
source: 過去の達成状況から重量・回数を調整しています。確認して保存します。
ar_sa: تم تعديل الوزن وعدد التكرارات بناءً على الإنجازات السابقة. تأكيد وحفظ.
ca: El pes i el nombre de repeticions s'han ajustat en funció dels assoliments anteriors. Confirmeu i deseu.
cs: Upravujeme váhu a počet opakování na základě dosavadních výsledků. Potvrďte a uložte.
da: Justerer vægt og antal baseret på tidligere resultater. Bekræft og gem.
de_de: Ich passe Gewicht und Anzahl anhand Ihrer bisherigen Erfolge an. Bitte überprüfen und speichern Sie.
el: Ρύθμιζετε το βάρος και τον αριθμό επαναλήψεων με βάση τις προηγούμενες επιτυχίες σας. Επιβεβαιώστε και αποθηκεύστε.
en_au: Adjusting weight and repetitions based on your past achievements. Please confirm and save.
es_es: Se ajusta el peso y la cantidad en función de tus logros anteriores. Confirma y guarda.
fi: Säädetään painoa ja toistoja aiemman edistymisen perusteella. Tarkista ja tallenna.
fr_ca: Ajustement du poids et du nombre en fonction des réalisations antérieures. Vérifiez et enregistrez.
gu: અગાઉની સફળતાના આધારે વજન અને પુનરાવર્તનોને સમાયોજિત કરી રહ્યા છીએ. ચકાસો અને સાચવો.
he: מתאים את המשקל והמספר בהתבסס על ההישגים הקודמים. בדוק ושמור.
hi: पिछले प्रदर्शन के आधार पर वजन और बार की संख्या को समायोजित कर रहे हैं। जांच करें और सहेजें।
hr: Ajustiramo težinu i broj po prethodnim postignućima. Potvrdite i spremite.
hu: A korábbi eredmények alapján a súlyt és a számokat beállítom. Ellenőrizze, majd mentse el.
id: Menyesuaikan berat dan jumlah berdasarkan pencapaian sebelumnya. Konfirmasi dan simpan.
it: Regola peso e numero in base ai risultati precedenti. Conferma e salva.
ko: 과거 달성 상황을 바탕으로 무게 및 횟수를 조정합니다. 확인하고 저장합니다.
mr: मागील कामगिरीनुसार वजन आणि पुनरावृत्ती समायोजित करत आहे. कृपया तपासा आणि जतन करा.
ms: Menyesuaikan berat dan jumlah berdasarkan prestasi sebelumnya. Sila semak dan simpan.
nl_nl: Aanpassing van gewicht en aantal op basis van eerdere resultaten. Controleer en sla op.
no: Justerer vekt og antall basert på tidligere resultater. Bekreft og lagre.
pl: Dostosowuję wagi i liczb powtór na podstawie wcześniejszych osiągnięć. Potwierdź i zapisz.
pt_br: Ajustando peso e número com base nos resultados anteriores. Confirme e salve.
pt_pt: Ajustando peso e número com base nos resultados anteriores. Confirme e salve.
ro: Ajustez greutatea și numărul de repetări în funcție de rezultatele anterioare. Verific și salvez.
ru: Основываясь на прошлых достижениях, корректируется вес и количество повторений. Подтвердите и сохраните.
sk: Úprava váhy a počtu opakovaní na základe dosiahnutých výsledkov. Potvrďte a uložte.
sl: Urejanje teže in števila ponovitev glede na prejšnje dosežke. Potrdite in shranite.
sv: Justerar vikt och antal baserat på tidigare framgång. Kontrollera och spara.
ta: கடந்த கால சாதனைகளின் அடிப்படையில் எடை மற்றும் எண்ணிக்கையை சரிசெய்கிறோம். சரிபார்த்து சேமிக்கவும்.
te: గతంలో సాధించిన ఫలితాల నుండి బరువు మరియు సార్లు సర్దుబాటు చేస్తున్నాము. ధృవీకరించు మరియు సేవ్ చేయండి.
th: ปรับน้ำหนักและจำนวนครั้งจากผลการทำในอดีต ตรวจสอบและบันทึก
tr: Geçmiş başarılarınızdan ağırlık ve tekrar sayısını ayarlıyoruz. Kontrol edin ve kaydedin.
uk: На основі попередніх досягнень коригуємо вагу та кількість повторень. Перевірте та збережіть.
vi: Điều chỉnh trọng lượng và số lần dựa trên kết quả trước. Xác nhận và lưu.
zh_hans: 根据您之前的完成情况，我们已调整了重量和次数。请确认并保存。
zh_hant: 根據過去的達成情況調整重量和次數。確認後儲存。

# training.170899739631
source: 計画から開始
ar_sa: ابدأ بخطة
ca: Comença amb un pla
cs: Spustit z plánu
da: Start fra plan
de_de: Von Plan starten
el: Ξεκινήστε από το σχέδιο.
en_au: Start from plan
es_es: Iniciar desde el plan
fi: Aloita suunnitelmasta
fr_ca: Démarrer depuis le plan
gu: યોજનાથી શરૂઆત કરો
he: התחל מהתוכנית
hi: योजना से शुरू करें
hr: Počnite s planom
hu: Tervből induljon el
id: Mulai dari rencana
it: Inizia con questo piano
ko: 계획에서 시작
mr: नियोजनातून सुरुवात करा.
ms: Mulai daripada rencana
nl_nl: Start met de planning
no: Start fra planlagt
pl: Rozpocznij od planu
pt_br: Iniciar a partir do plano
pt_pt: Iniciar a partir do plano
ro: Începeți de la plan
ru: Начать с плана
sk: Začať z plánu
sl: Začetek s načrtom
sv: Starta från plan
ta: திட்டத்திலிருந்து தொடங்கவும்.
te: ప్రణాళికతో ప్రారంభించండి
th: เริ่มจากแผน
tr: Planlamadan başlayın
uk: Почати з плану
vi: Bắt đầu từ kế hoạch
zh_hans: 从计划开始
zh_hant: 從計畫開始

# training.17135f0f1ac6
source: スキップ
ar_sa: تخطي
ca: saltar
cs: Přeskoč
da: Spring
de_de: Überspringen
el: Παράλειψη
en_au: Skip
es_es: Saltar
fi: Ohita
fr_ca: Sauter
gu: બાયપાસ કરો
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Ugrás
id: Lewati
it: Salta
ko: 건너뛰기
mr: वगळा
ms: Langkau
nl_nl: Overslaan
no: Hoppe
pl: Pomiń
pt_br: Pular
pt_pt: Pular
ro: Sarcina omisă
ru: Пропустить
sk: Skončiť
sl: Skratite
sv: Hoppa över
ta: தவிர்க்கவும்
te: తొలగించు
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

# training.172f4e4cd7d1
source: 分析
ar_sa: التحليل
ca: anàlisi
cs: Analýza
da: Analyse
de_de: Analyse
el: Ανάλυση
en_au: Analysis
es_es: Análisis
fi: Analyysi
fr_ca: Analyse
gu: વિશ્લેષણ
he: ניתוח
hi: विश्लेषण
hr: Analiza
hu: Elemzés
id: Analisis
it: Analisi
ko: 분석
mr: विश्लेषण
ms: Analisis
nl_nl: Analyse
no: Analyse
pl: Analiza
pt_br: Análise
pt_pt: Análise
ro: Analiză
ru: Анализ
sk: Analýza
sl: Analiza.
sv: Analys
ta: ஆய்வு
te: విశ్లేషణ
th: วิเคราะห์
tr: Analiz
uk: Аналіз
vi: Phân tích

# training.1784283f2316
source: 実施中
ar_sa: قيد التقدم
ca: En curs
cs: Běží
da: I gang
de_de: In Bearbeitung
el: Σε εξέλιξη
en_au: In progress
es_es: En curso
fi: Käynnissä
fr_ca: En cours
gu: ચાલુ
he: בשימוש
hi: चल रहा है
hr: U tijeku
hu: Folyamatban
id: Sedang Berlangsung
it: In corso
ko: 진행 중
mr: प्रभावी
ms: Sedang dijalankan
nl_nl: In uitvoering
no: I gang
pl: W trakcie
pt_br: Em andamento
pt_pt: Em andamento
ro: În curs de desfășurare
ru: В процессе
sk: Biežiaci režim
sl: V teku
sv: Pågående
ta: செயல்படுத்தும் போது
te: ప్రస్తుతం జరుగుతున్నది
th: กำลังทำ
tr: Yapılıyor
uk: В процесі
vi: Đang thực hiện
zh_hans: 正在进行中
zh_hant: 进行中

# training.1792e5824127
source: ケーブルカール
ar_sa: حليقة الكابل
ca: enrotllament del cable
cs: Cvičení s činkou
da: Kabelcurl
de_de: Gewichtheben
el: Κάμψεις με λάστιχο
en_au: Cable Curl
es_es: Curl con barra
fi: Kaapeli-kierrot
fr_ca: Curl avec haltère
gu: કેબલ કાર્સ
he: כפיפת חבל
hi: केबल कर्ल
hr: Vježba s kabelom
hu: Kábeltorzítás
id: Cable Curl
it: Curl con manubrio
ko: 케이블 컬
mr: केबल कर्ल
ms: Cable Curl
nl_nl: Kabel curls
no: Benkpress med kabel
pl: Ćwiczenie: Kabel Curl
pt_br: Remada curvada
pt_pt: Remada curvada
ro: Cârlig cu cablu
ru: Подтягивания на катушке
sk: Cvičenie s lanom
sl: Kavlični strmi
sv: Armhäv med kabel
ta: கேபிள் கர்ல்
te: కేబుల్ క్యార్ల్
th: คาร์ลด้วยสายเคเบิล
tr: Kabel Curl (Kabarık kaldırma)
uk: Підтягування на турніку
vi: Cable Curl
zh_hans: 绳索弯举
zh_hant: 繩索彎舉

# training.17ca9a7a2745
source: ジム訪問
ar_sa: زيارة صالة الألعاب الرياضية
ca: visita al gimnàs
cs: Návštěva posilovny
da: Besøg på fitnesscenter
de_de: Besuch im Fitnessstudio
el: Επίσκεψη στο γυμναστήριο
en_au: Visit gym
es_es: Visita al gimnasio
fi: Kuntosalin vierailu
fr_ca: Visite à la salle de sport
gu: જિમની મુલાકાત
he: ביקור בחדר הכושר
hi: जिम का दौरा
hr: Posjet fitness centru
hu: Edzőteremben
id: Kunjungi Gym
it: Visita alla palestra
ko: 헬스장 방문
mr: जिममध्ये भेट
ms: Menghadiri Gim
nl_nl: Bezoek aan het fitnesscentrum
no: Besøk på gymmet
pl: Odwiedziny na siłowni
pt_br: Visita à academia
pt_pt: Visita à academia
ro: Vizită la sală
ru: Посещение фитнес-зала
sk: Návšteva fitness centra
sl: Obisk
sv: Besök på gym
ta: ஜிம் வருகை
te: జిమ్‌ను సందర్శించండి
th: เยี่ยมชมยิม
tr: Spor salonuna git
uk: Відвідування спортзалу
vi: Tham quan phòng tập
zh_hans: 拜访健身房
zh_hant: 拜訪健身房

# training.1815a117bafa
source: Watchの記録は終了しました
ar_sa: انتهى تسجيل المشاهدة
ca: La gravació del rellotge ha finalitzat
cs: Záznamy z Watch byly ukončeny.
da: Registreringen med Watch er afsluttet.
de_de: Die Aufzeichnung mit dem Watch wurde beendet.
el: Η καταγραφή με το Watch έχει ολοκληρωθεί.
en_au: Watch recording has ended.
es_es: El registro de Watch ha finalizado.
fi: Seurannan tallennus on päättynyt.
fr_ca: Les données de l'application Watch ont été supprimées.
gu: "વોચ" નો રેકોર્ડ પૂર્ણ થઈ ગયો છે.
he: הרישום של ה-Watch הסתיים.
hi: वॉच का रिकॉर्ड समाप्त हो गया है।
hr: Zapis s uređaja Watch je završen.
hu: A Watch adatok rögzítése befejeződött.
id: Rekam Watch telah selesai.
it: I dati registrati con il dispositivo sono stati eliminati.
ko: 워치의 기록이 완료되었습니다.
mr: वॉचचे रेकॉर्ड पूर्ण झाले आहेत.
ms: Rekod Watch telah lengkap.
nl_nl: De gegevens van de Watch zijn beëindigd.
no: Opptaket med Watch er fullført.
pl: Rejestracja z urządzenia Watch zakończona.
pt_br: Registro do Watch foi finalizado.
pt_pt: Registro do Watch foi finalizado.
ro: Înregistrarea cu Watch a fost finalizată.
ru: Запись с Watch завершена.
sk: Záznamy z Watch boli ukončené.
sl: Zapis iz Watcha je končan.
sv: Registreringen med Watch har avslutats.
ta: வாட்ச் பதிவு முடிந்தது.
te: వాచ్ రికార్డు పూర్తయింది.
th: การบันทึกข้อมูลด้วย Watch เสร็จสมบูรณ์แล้ว
tr: Watch kaydı tamamlandı.
uk: Запис за допомогою "Watch" завершено.
vi: Lịch sử theo dõi đã kết thúc.
zh_hans: 已停止记录
zh_hant: 已停止記錄 Watch

# training.1823e96b3cdc
source: 計画よりゆっくり
ar_sa: أبطأ مما هو مخطط له
ca: més lent del previst
cs: Pomaleji než podle plánu
da: Langsommere end planen
de_de: Langsamer als der Plan
el: Εκτελέστε το σχέδιο πιο αργά.
en_au: Slower than the plan
es_es: Más lento que el plan
fi: Hieman hitaammin kuin suunnitelmassa
fr_ca: Plus lentement que le plan
gu: યોજના કરતાં ધીમે
he: איטי יותר מהתוכנית
hi: योजना की तुलना में धीमी गति से
hr: Sporije od plana
hu: Lassabban, mint a terv
id: Lebih lambat dari rencana
it: Più lento del piano
ko: 계획보다 느리게
mr: नियोजनापेक्षा हळू
ms: Lebih perlahan daripada yang dirancang
nl_nl: Langzamer dan de planning
no: Langsommere enn planen
pl: Wolniej niż w planie
pt_br: Mais lento que o plano
pt_pt: Mais lento que o plano
ro: Mai lent decât planul
ru: Медленнее, чем по плану
sk: Pomaly ako v pláne
sl: Počasi, kot je določeno v načrtu
sv: Långsammare än planen
ta: திட்டத்தை விட மெதுவாக
te: ప్రణాళిక కంటే నెమ్మదిగా
th: ช้ากว่าแผน
tr: Planlamadan daha yavaş
uk: Повільніше, ніж у плані
vi: Chậm hơn kế hoạch
zh_hans: 比计划慢
zh_hant: 比計畫慢

# training.1a7841dadb88
source: 分析データがありません
ar_sa: لا توجد بيانات التحليل المتاحة
ca: No hi ha dades d'anàlisi disponibles
cs: Neexistují žádné analýzní údaje
da: Ingen analyse data
de_de: Keine Analyse-Daten verfügbar
el: Δεν υπάρχουν δεδομένα ανάλυσης
en_au: No analysis data available
es_es: No hay datos de análisis disponibles
fi: Analyysidataa ei ole saatavilla
fr_ca: Aucune donnée d'analyse disponible
gu: વિશ્લેષણ ડેટા ઉપલબ્ધ નથી
he: אין נתוני ניתוח
hi: विश्लेषण डेटा उपलब्ध नहीं है
hr: Nema podataka o analizi
hu: Nincs elemzési adatok
id: Tidak ada data analisis
it: Non sono disponibili i dati di analisi
ko: 분석 데이터가 없습니다.
mr: विश्लेषण डेटा उपलब्ध नाही
ms: Tiada data analisis
nl_nl: Geen analysegegevens beschikbaar
no: Det finnes ingen analysedata
pl: Brak danych analizy
pt_br: Não há dados de análise disponíveis
pt_pt: Não há dados de análise disponíveis
ro: Nu există date de analiză
ru: Данные анализа отсутствуют
sk: Chýbajú údaje o analýze
sl: Nihče podatkov
sv: Inga analysdata finns
ta: ஆய்வு தரவு இல்லை
te: విశ్లేషణ డేటా లేదు
th: ไม่มีข้อมูลการวิเคราะห์
tr: Analiz verisi mevcut değil
uk: Немає даних аналізу
vi: Không có dữ liệu phân tích
zh_hans: 没有分析数据
zh_hant: 沒有分析數據

# training.1b75451060ca
source: 心拍
ar_sa: نبضات القلب
ca: batec del cor
cs: Srdeční frekvence
da: Puls
de_de: Herzfrequenz
el: Καρδιακοί παλμοί
en_au: Heart rate
es_es: Frecuencia cardíaca
fi: Syke
fr_ca: Rythme cardiaque
gu: હાર્ટ રેટ
he: קצב לב
hi: हृदय गति
hr: Frekvencija otkucaja srca
hu: Pulzus
id: Detak jantung
it: Frequenza cardiaca
ko: 심박수
mr: हृदय गती
ms: Kadar Tarikan Nafas
nl_nl: Hartslag
no: Hjertefrekvens
pl: Tętno
pt_br: Frequência cardíaca
pt_pt: Frequência cardíaca
ro: Ritm cardiac
ru: ЧСС
sk: Frekvencia srdcových úderov
sl: Hitrost srca
sv: Puls
ta: இதயத் துடிப்பு
te: హృదయ స్పందన
th: อัตราการเต้นของหัวใจ
tr: Kalp atış hızı
uk: Пульс
vi: Nhịp tim
zh_hans: 心率
zh_hant: 心跳

# training.1c33183e078a
source: {{value1}}/{{value2}}セット完了
ar_sa: تم الانتهاء من مجموعة {{value1}}/{{value2}}
ca: S'ha completat el conjunt {{value1}}/{{value2}}
cs: {{value1}}/{{value2}} sérií dokončeno
da: {{value1}}/{{value2}}Indstillinger er gemt
de_de: {{value1}}/{{value2}} Sätze abgeschlossen
el: Ολοκληρώθηκε το {{value1}}/{{value2}} σετ.
en_au: {{value1}}/{{value2}} sets completed
es_es: {{value1}}/{{value2}} repeticiones completadas
fi: {{value1}}/{{value2}} sarjan loppu
fr_ca: {{value1}}/{{value2}} séries terminé
gu: {{value1}}/{{value2}} સેટ પૂર્ણ.
he: הושלם {{value1}}/{{value2}} סטים
hi: {{value1}}/{{value2}} सेट पूरा हुआ
hr: {{value1}}/{{value2}} set dovršeno
hu: {{value1}}/{{value2}} alkalom befejezve
id: {{value1}}/{{value2}} set selesai
it: Serie {{value1}}/{{value2}} completata
ko: {{value1}}/{{value2}}세트 완료
mr: {{value1}}/{{value2}} सेट पूर्ण
ms: {{value1}}/ {{value2}} Selesaikan
nl_nl: {{value1}}/ {{value2}} Instellingen voltooid
no: {{value1}}/{{value2}} sett fullført
pl: Ukończ {{value1}}/{{value2}} zestawów
pt_br: {{value1}}/{{value2}} séries concluído
pt_pt: {{value1}}/{{value2}} séries concluído
ro: {{value1}}/{{value2}} seturi finalizate
ru: {{value1}}/{{value2}} подходов завершено
sk: {{value1}}/{{value2}} opakovaní dokončené
sl: {{value1}}/{{value2}} nastavitev, končano
sv: {{value1}}/{{value2}} set slutfört
ta: {{value1}}/{{value2}} என்ற தொகுப்பு முடிந்தது.
te: {{value1}}/{{value2}} సెట్లు పూర్తయింది
th: {{value1}}/{{value2}} ชุด เสร็จสมบูรณ์
tr: {{value1}}/{{value2}} set tamamlandı
uk: {{value1}}/{{value2}} підходів завершено
vi: Hoàn thành {{value1}}/{{value2}}
zh_hans: 完成 {{value1}} / {{value2}} 套
zh_hant: {{value1}}/{{value2}} 組 完成

# training.1c72d399dbcb
source: すべての記録
ar_sa: جميع السجلات
ca: tots els registres
cs: Všechny záznamy
da: Alle registreringer
de_de: Alle Aufzeichnungen
el: Όλες οι καταγραφές
en_au: All records
es_es: Todos los registros
fi: Kaikki harjoitukset
fr_ca: Tous les enregistrements
gu: બધી રેકોર્ડ
he: כל ההיסטוריה
hi: सभी रिकॉर्ड
hr: Sve zapise
hu: Minden rekord
id: Semua catatan
it: Tutte le registrazioni
ko: 모든 기록
mr: सर्व नोंदी
ms: Semua rekod
nl_nl: Alle records
no: Alle registreringer
pl: Wszystkie zapisy
pt_br: Todos os registros
pt_pt: Todos os registros
ro: Toate înregistrările
ru: Все записи
sk: Všetky záznamy
sl: Vsa zgodovina
sv: Alla resultat
ta: அனைத்து பதிவுகளும்
te: అన్ని రికార్డులు
th: บันทึกทั้งหมด
tr: Tüm kayıtlar
uk: Всі записи
vi: Tất cả các ghi chú
zh_hans: 所有记录
zh_hant: 所有紀錄

# training.1f24d20a2866
source: ジム
ar_sa: صالة ألعاب رياضية
ca: gimnàs
cs: Posilovna
da: Fitnesscenter
de_de: Fitnessstudio
el: Γυμναστήριο
en_au: Gym
es_es: Gimnasio
fi: Kuntosali
fr_ca: Salle de sport
gu: જિમ
he: חדר כושר
hi: जिम
hr: Fitness centar
hu: Edzőterem
id: Gym
it: Palestra
ko: 헬스장
mr: जिम
ms: Gim
nl_nl: Fitnesscentrum
no: Gymmet
pl: Siłownia
pt_br: Academia
pt_pt: Academia
ro: Sală de sport
ru: Фитнес-зал
sk: Fitness centrum
sl: Fitness center
sv: Gymmet
ta: ஜிம்
te: జిమ్
th: ยิม
tr: Spor salonu
uk: Спортзал
vi: Cây thể dục
zh_hans: 健身房
zh_hant: 健身房

# training.21b3c423a0af
source: TRXロー
ar_sa: TRX منخفض
ca: TRX baix
cs: TRX (cvičení s gumou)
da: TRX Low
de_de: TRX Low
el: TRX
en_au: TRX Row
es_es: TRX (bajo)
fi: TRX - Aloittelijan harjoitus
fr_ca: TRX (Rowing)
gu: TRX લો
he: TRX
hi: TRX लो
hr: TRX - Ro
hu: TRX – Magas intenzitású
id: TRX Low
it: TRX Low
ko: TRX 로우
mr: TRX लो
ms: TRX rendah
nl_nl: TRX Low
no: TRX-øvelser
pl: TRX Low
pt_br: TRX (exercício com corda)
pt_pt: TRX (exercício com corda)
ro: TRX Low
ru: TRX (тренажер)
sk: TRX – Nízka intenzita.
sl: TRX
sv: TRX-övning
ta: TRX ரோ
te: TRX రో
th: TRX
tr: TRX egzersizi
uk: TRX (тренажер)
vi: TRX (máy tập thể dục).
zh_hans: TRX
zh_hant: TRX低
